<html>
    <head>
        <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="stylesheet" href="../stylesheet2.css">
        <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet">
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js"></script>
        <title>placeholder</title>
    </head>
    <body>
        <div class="header">
            <div class="logo-header">
                <img src="../img/eusa2021.jpg" alt="Eusa Campus Camara Sevilla">
            </div>
            <ul>
                <li class="links-header">
                    <a>Servicios socioculturales y a la comunidad</a>
                </li>
                <li class="links-header">
                    <a>Inform&aacute;tica y videojuegos</a>
                </li>
                <li class="links-header">
                    <a>Administraci&oacute;n, marketing y comercio</a>
                </li>
                <li class="links-header">
                    <a>Imagen y Sonido</a>
                </li>
                <li class="links-header">
                    <a>Hosteleria y turismo</a>
                </li>
                <li class="links-header">
                    <a>Actividades F&iacute;sicas y Deportivas</a>
                </li>
            </ul>
        </div>
        <div class="header2">
            <h1>CENTRO FP SUPERIOR DE LA C&Aacute;MARA DE COMERCIO DE SEVILLA</h1>
        </div>
        <div class="header3">
            <h1>T&eacute;cnico Superior en Marketing y Publicidad</h1>
        </div>
        <div class="contenedor-competencias ">
            <div class="item1">
                <div class="rectangulos">Competencias</div>
            </div>
            <div class="item3">
                <div class="dropdown" style="margin-right: 40%;">
                    <button type="button" style="width: 400px;height: 50px; font-size: 20px; font-weight: bold;color: white;border-radius: 999px;" class="btn btn-primary dropdown-toggle" data-bs-toggle="dropdown">
                                Competencias Generales
                            </button>
                    <ul class="dropdown-menu" style="text-align:justify;text-align: center;">
                        <p> La competencia general de este t&iacute;tulo consiste en
                                    definir y
                                    efectuar el seguimiento de las pol&iacute;ticas de
                                    marketing basadas
                                    en estudios comerciales y en promocionar y
                                    publicitar los productos
                                    y/o servicios en los medios y soportes de
                                    comunicaci&oacute;n adecuados,
                                    elaborando los materiales publipromocionales
                                    necesarios.</p>
                    </ul>
                </div>
            </div>
            <div class="item2">
                <div class="dropdown" style="margin-right: 40%;">
                    <button type="button" style="width: 100%; max-width: 500px; height: 50px; font-size: 18px; font-weight: bold; color: white; border-radius: 999px;" class="btn btn-primary dropdown-toggle" data-bs-toggle="dropdown">
                                Competencias profesionales, personales y sociales
                            </button>
                    <ul class="dropdown-menu" style="text-align:justify;text-align: center;max-height: 500px;  overflow-y: auto;">
                        <p>
                            <b>Codigo: </b>a
                            <br>
                            <b>Descripcion: </b>Realizar las gestiones necesarias para la constituci&oacute;n y puesta en marcha de una empresa comercial, planificando y gestionando la obtenci&oacute;n de los recursos financieros necesarios que procuren la rentabilidad econ&oacute;mica y financiera de la empresa
                        </p>
                        <p>
                            <b>Codigo: </b>b
                            <br>
                            <b>Descripcion: </b>Asistir en la elaboraci&oacute;n y seguimiento de las pol&iacute;ticas y planes de marketing, analizando las variables de marketing mix para conseguir los objetivos comerciales definidos por la empresa.
                        </p>
                        <p>
                            <b>Codigo: </b>c
                            <br>
                            <b>Descripcion: </b>Planificar y desarrollar acciones de marketing digital, gestionando p&aacute;ginas web y sistemas de comunicaci&oacute;n a trav&eacute;s de Internet, para lograr los objetivos de marketing y de la pol&iacute;tica de comercio electr&oacute;nico de la empresa.
                        </p>
                        <p>
                            <b>Codigo: </b>d
                            <br>
                            <b>Descripcion: </b>Obtener, analizar y organizar informaci&oacute;n fiable de los mercados, aplicando t&eacute;cnicas estad&iacute;sticas y establecer un sistema de informaci&oacute;n eficaz (SIM), que sirva de apoyo en la definici&oacute;n de estrategias comerciales y en la toma de decisiones de marketing.
                        </p>
                        <p>
                            <b>Codigo: </b>e
                            <br>
                            <b>Descripcion: </b>Organizar grupos de encuestadores y/o entrevistadores y realizar encuestas y/o entrevistas, planificando el trabajo de campo y utilizando las t&eacute;cnicas y procedimientos establecidos, para cumplir los objetivos fijados en el plan de investigaci&oacute;n comercial.
                        </p>
                        <p>
                            <b>Codigo: </b>f
                            <br>
                            <b>Descripcion: </b>Dise&ntilde;ar la pol&iacute;tica de relaciones p&uacute;blicas de la empresa y organizar y gestionar eventos de marketing y comunicaci&oacute;n, interpretando el briefing, contratando proveedores, actores y agentes, asistiendo, dirigiendo y supervisando los eventos, para cumplir con lo establecido en la pol&iacute;tica de comunicaci&oacute;n del plan de marketing
                        </p>
                        <p>
                            <b>Codigo: </b>g
                            <br>
                            <b>Descripcion: </b>Gestionar los servicios de atenci&oacute;n e informaci&oacute;n al cliente y de quejas y reclamaciones del cliente, consumidor y usuario, prestando un servicio de calidad para lograr la plena satisfacci&oacute;n del cliente y la transmisi&oacute;n de una buena imagen de la empresa u organizaci&oacute;n.
                        </p>
                        <p>
                            <b>Codigo: </b>h
                            <br>
                            <b>Descripcion: </b>Elaborar el plan de medios publicitarios de la empresa, combin&aacute;ndolos adecuadamente, y realizar su seguimiento y control para lograr su ejecuci&oacute;n y eficacia.
                        </p>
                        <p>
                            <b>Codigo: </b>i
                            <br>
                            <b>Descripcion: </b>Gestionar el lanzamiento e implantaci&oacute;n de productos y/o servicios en el mercado, aplicando las estrategias de marketing y las acciones promocionales adecuadas, de acuerdo con lo establecido en el plan de marketing de la empresa u organizaci&oacute;n.
                        </p>
                        <p>
                            <b>Codigo: </b>j
                            <br>
                            <b>Descripcion: </b>Elaborar materiales publipromocionales e informativos, respetando la normativa vigente en materia de publicidad y utilizando t&eacute;cnicas y aplicaciones inform&aacute;ticas de edici&oacute;n y dise&ntilde;o en diversos soportes, para difundirlos seg&uacute;n los planes programados.
                        </p>
                        <p>
                            <b>Codigo: </b>k
                            <br>
                            <b>Descripcion: </b>Comunicarse en ingl&eacute;s con fluidez, tanto de palabra como por escrito, con todos los operadores y organismos que intervienen en operaciones comerciales.
                        </p>
                        <p>
                            <b>Codigo: </b>l
                            <br>
                            <b>Descripcion: </b>Adaptarse a las nuevas situaciones laborales, manteniendo actualizados los conocimientos cient&iacute;ficos, t&eacute;cnicos y tecnol&oacute;gicos relativos a su entorno profesional, gestionando su formaci&oacute;n y los recursos existentes en el aprendizaje a lo largo de la vida y utilizando las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n.
                        </p>
                        <p>
                            <b>Codigo: </b>m
                            <br>
                            <b>Descripcion: </b>Resolver situaciones, problemas o contingencias con iniciativa y autonom&iacute;a en el &aacute;mbito de su competencia, con creatividad, innovaci&oacute;n y esp&iacute;ritu de mejora en el trabajo personal y en el de los miembros del equipo.
                        </p>
                        <p>
                            <b>Codigo: </b>n
                            <br>
                            <b>Descripcion: </b>Organizar y coordinar equipos de trabajo con responsabilidad, supervisando el desarrollo del mismo, manteniendo relaciones fluidas y asumiendo el liderazgo, as&iacute; como aportando soluciones a los conflictos grupales que se presenten
                        </p>
                        <p>
                            <b>Codigo: </b>&ntilde;
                            <br>
                            <b>Descripcion: </b>Comunicarse con sus iguales, superiores, clientes y personas bajo su responsabilidad, utilizando v&iacute;as eficaces de comunicaci&oacute;n, transmitiendo la informaci&oacute;n o conocimientos adecuados y respetando la autonom&iacute;a y competencia de las personas que intervienen en el &aacute;mbito de su trabajo
                        </p>
                        <p>
                            <b>Codigo: </b>o
                            <br>
                            <b>Descripcion: </b>Generar entornos seguros en el desarrollo de su trabajo y el de su equipo, supervisando y aplicando los procedimientos de prevenci&oacute;n de riesgos laborales y ambientales, de acuerdo con lo establecido por la normativa y los objetivos de la empresa. 
                        </p>
                        <p>
                            <b>Codigo: </b>p
                            <br>
                            <b>Descripcion: </b>Supervisar y aplicar procedimientos de gesti&oacute;n de calidad, de accesibilidad universal y de dise&ntilde;o para todos, en las actividades profesionales incluidas en los procesos de producci&oacute;n o prestaci&oacute;n de servicios.
                        </p>
                        <p>
                            <b>Codigo: </b>q
                            <br>
                            <b>Descripcion: </b>Realizar la gesti&oacute;n b&aacute;sica para la creaci&oacute;n y funcionamiento de una peque&ntilde;a empresa y tener iniciativa en su actividad profesional con sentido de la responsabilidad social. 
                        </p>
                        <p>
                            <b>Codigo: </b>r
                            <br>
                            <b>Descripcion: </b>Ejercer sus derechos y cumplir con las obligaciones derivadas de su actividad profesional, de acuerdo con lo establecido en la legislaci&oacute;n vigente, participando activamente en la vida econ&oacute;mica, social y cultural.
                        </p>
                    </ul>
                </div>
            </div>
        </div>
        <div class="contenedor-objetivos ">
            <div class="item5">
                <div class="rectangulos">Objetivos</div>
            </div>
            <div class="item4">
                <div class="dropdown" style="margin-right: 40%;">
                    <button type="button" style="width: 400px;height: 50px; font-size: 20px; font-weight: bold;color: white;border-radius: 999px;" class="btn btn-primary dropdown-toggle" data-bs-toggle="dropdown">
                                Objetivos Generales
                            </button>
                    <ul class="dropdown-menu" style="text-align:justify;text-align: center;max-height: 500px;  overflow-y: auto;">
                        <p>
                            <b>Codigo: </b>a
                            <br>
                            <b>Descripcion: </b>Conocer y valorar las fuentes y productos financieros disponibles, tales como cr&eacute;ditos, pr&eacute;stamos y otros instrumentos financieros, as&iacute; como las posibles subvenciones y seleccionar los m&aacute;s convenientes para la empresa, analizando la informaci&oacute;n contable y evaluando los costes, riesgos, requisitos y garant&iacute;as exigidas por las entidades financieras, para obtener los recursos financieros necesarios que se requieren en el desarrollo de la actividad.
                        </p>
                        <p>
                            <b>Codigo: </b>b
                            <br>
                            <b>Descripcion: </b>Elaborar informes de base y briefings, analizando y definiendo las diferentes estrategias comerciales de las variables de marketing mix, para asistir en la elaboraci&oacute;n y seguimiento de las pol&iacute;ticas y planes de marketing.
                        </p>
                        <p>
                            <b>Codigo: </b>c
                            <br>
                            <b>Descripcion: </b>Utilizar las nuevas tecnolog&iacute;as de la comunicaci&oacute;n a trav&eacute;s de Internet, construyendo, alojando y manteniendo p&aacute;ginas web corporativas y gestionando los sistemas de comunicaci&oacute;n digitales, para planificar y realizar acciones de marketing digital.
                        </p>
                        <p>
                            <b>Codigo: </b>d
                            <br>
                            <b>Descripcion: </b>Dise&ntilde;ar planes de investigaci&oacute;n comercial, determinando las necesidades de informaci&oacute;n, recogiendo los datos secundarios y primarios necesarios para obtener y organizar informaci&oacute;n fiable de los mercados.
                        </p>
                        <p>
                            <b>Codigo: </b>e
                            <br>
                            <b>Descripcion: </b>Elaborar informes comerciales, analizando la informaci&oacute;n obtenida del mercado mediante la aplicaci&oacute;n de t&eacute;cnicas estad&iacute;sticas, para establecer un sistema de informaci&oacute;n de marketing eficaz (SIM).
                        </p>
                        <p>
                            <b>Codigo: </b>f
                            <br>
                            <b>Descripcion: </b>Determinar las caracter&iacute;sticas del personal de campo, definiendo criterios de selecci&oacute;n, dimensi&oacute;n, formaci&oacute;n, motivaci&oacute;n y remuneraci&oacute;n, para organizar grupos de encuestadores y/o entrevistadores. 
                        </p>
                        <p>
                            <b>Codigo: </b>g
                            <br>
                            <b>Descripcion: </b>Interpretar correctamente un cuestionario y las instrucciones adjuntas y pasarlo a los encuestados, garantizando la fluidez y exactitud de las respuestas efectuadas, para realizar encuestas y/o entrevistas
                        </p>
                        <p>
                            <b>Codigo: </b>h
                            <br>
                            <b>Descripcion: </b>Definir los objetivos e instrumentos de las relaciones p&uacute;blicas de la empresa u organizaci&oacute;n, de acuerdo con lo establecido en el plan de marketing, para dise&ntilde;ar la pol&iacute;tica de relaciones p&uacute;blicas de la empresa.
                        </p>
                        <p>
                            <b>Codigo: </b>i
                            <br>
                            <b>Descripcion: </b>Relacionar y coordinar a los distintos proveedores, actores y agentes intervinientes, dirigiendo y supervisando el evento seg&uacute;n el protocolo establecido y resolviendo las incidencias de forma proactiva, para organizar y gestionar eventos de marketing y comunicaci&oacute;n.
                        </p>
                        <p>
                            <b>Codigo: </b>j
                            <br>
                            <b>Descripcion: </b> Organizar el departamento de atenci&oacute;n al cliente y establecer las l&iacute;neas de actuaci&oacute;n para lograr la satisfacci&oacute;n y fidelizaci&oacute;n de los clientes, aplicando t&eacute;cnicas de comunicaci&oacute;n adecuadas para gestionar los servicios de atenci&oacute;n e informaci&oacute;n al cliente.
                        </p>
                        <p>
                            <b>Codigo: </b>k
                            <br>
                            <b>Descripcion: </b>Establecer el procedimiento de atenci&oacute;n y resoluci&oacute;n de quejas y reclamaciones de clientes, aplicando t&eacute;cnicas de comunicaci&oacute;n y negociaci&oacute;n adecuadas y/o de mediaci&oacute;n o arbitraje para gestionar las quejas y reclamaciones del cliente, consumidor y usuario. 
                        </p>
                        <p>
                            <b>Codigo: </b>l
                            <br>
                            <b>Descripcion: </b>Realizar propuestas de combinaci&oacute;n de medios y soportes publicitarios, respetando la normativa vigente en materia de publicidad y redactando informes de control de emisi&oacute;n y cursaje, para elaborar el plan de medios publicitarios
                        </p>
                        <p>
                            <b>Codigo: </b>m
                            <br>
                            <b>Descripcion: </b> Elaborar el argumentario de ventas del producto o servicio para su presentaci&oacute;n a la red de ventas y definir las acciones de marketing y de promoci&oacute;n comercial, analizando datos del sistema de informaci&oacute;n de mercados y el briefing del producto, para gestionar el lanzamiento e implantaci&oacute;n de productos y/o servicios en el mercado.
                        </p>
                        <p>
                            <b>Codigo: </b>n
                            <br>
                            <b>Descripcion: </b>Aplicar t&eacute;cnicas de comunicaci&oacute;n publicitaria persuasivas y de atracci&oacute;n del cliente, seleccionando contenidos, textos e im&aacute;genes y utilizando el estilo propio de la comunicaci&oacute;n comercial e informativa de la empresa para elaborar materiales publipromocionales e informativos.
                        </p>
                        <p>
                            <b>Codigo: </b>&ntilde;
                            <br>
                            <b>Descripcion: </b>Gestionar en ingl&eacute;s las relaciones con clientes, proveedores, organismos p&uacute;blicos, banca nacional e internacional y dem&aacute;s operadores que intervienen en las actividades comerciales. 
                        </p>
                        <p>
                            <b>Codigo: </b>o
                            <br>
                            <b>Descripcion: </b>Analizar y utilizar los recursos y oportunidades de aprendizaje relacionados con la evoluci&oacute;n cient&iacute;fica, tecnol&oacute;gica y organizativa del sector y las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n, para mantener el esp&iacute;ritu de actualizaci&oacute;n y adaptarse a nuevas situaciones laborales y personales 
                        </p>
                        <p>
                            <b>Codigo: </b>p
                            <br>
                            <b>Descripcion: </b>Desarrollar la creatividad y el esp&iacute;ritu de innovaci&oacute;n para responder a los retos que se presentan en los procesos y en la organizaci&oacute;n del trabajo y de la vida personal. 
                        </p>
                        <p>
                            <b>Codigo: </b>q
                            <br>
                            <b>Descripcion: </b>Tomar decisiones de forma fundamentada, analizando las variables implicadas, integrando saberes de distinto &aacute;mbito y aceptando los riesgos y la posibilidad de equivocaci&oacute;n en las mismas, para afrontar y resolver distintas situaciones, problemas o contingencias.  
                        </p>
                        <p>
                            <b>Codigo: </b>r
                            <br>
                            <b>Descripcion: </b>Desarrollar t&eacute;cnicas de liderazgo, motivaci&oacute;n, supervisi&oacute;n y comunicaci&oacute;n en contextos de trabajo en grupo, para facilitar la organizaci&oacute;n y coordinaci&oacute;n de equipos de trabajo. 
                        </p>
                        <p>
                            <b>Codigo: </b>s
                            <br>
                            <b>Descripcion: </b>Aplicar estrategias y t&eacute;cnicas de comunicaci&oacute;n, adapt&aacute;ndose a los contenidos que se van a transmitir, a la finalidad y a las caracter&iacute;sticas de los receptores, para asegurar la eficacia en los procesos de comunicaci&oacute;n 
                        </p>
                        <p>
                            <b>Codigo: </b>t
                            <br>
                            <b>Descripcion: </b>Evaluar situaciones de prevenci&oacute;n de riesgos laborales y de protecci&oacute;n ambiental, proponiendo y aplicando medidas de prevenci&oacute;n personales y colectivas, de acuerdo con la normativa aplicable en los procesos de trabajo, para garantizar entornos seguros.
                        </p>
                        <p>
                            <b>Codigo: </b>u
                            <br>
                            <b>Descripcion: </b>Identificar y proponer las acciones profesionales necesarias, para dar respuesta a la accesibilidad universal y al dise&ntilde;o para todos  
                        </p>
                        <p>
                            <b>Codigo: </b>v
                            <br>
                            <b>Descripcion: </b>Identificar y aplicar par&aacute;metros de calidad en los trabajos y actividades realizados en el proceso de aprendizaje, para valorar la cultura de la evaluaci&oacute;n y de la calidad y ser capaces de supervisar y mejorar procedimientos de gesti&oacute;n de calidad 
                        </p>
                        <p>
                            <b>Codigo: </b>w
                            <br>
                            <b>Descripcion: </b>Utilizar procedimientos relacionados con la cultura emprendedora, empresarial y de iniciativa profesional, para realizar la gesti&oacute;n b&aacute;sica de una peque&ntilde;a empresa o emprender un trabajo.
                        </p>
                        <p>
                            <b>Codigo: </b>x
                            <br>
                            <b>Descripcion: </b>Reconocer sus derechos y deberes como agente activo en la sociedad, teniendo en cuenta el marco legal que regula las condiciones sociales y laborales, para participar como ciudadano democr&aacute;tico.
                        </p>
                    </ul>
                </div>
            </div>
        </div>
        <div class="contenedor-modulos1">
            <div class="item6">
                <div class="rectangulos">Modulos 1&ordm;</div>
            </div>
            <div class="item7">
                <div class="dropdown" style="margin-right: 40%;">
                    <button type="button" style="width: 400px;height: 50px; font-size: 20px; font-weight: bold;color: white;border-radius: 999px;" class="btn btn-primary dropdown-toggle" data-bs-toggle="dropdown">
                                Modulos
                            </button>
                    <ul class="dropdown-menu" style="margin-right: 40%;">
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo0623.xslt">Gesti&oacute;n econ&oacute;mica y financiera de la empresa</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo0930.xslt">Pol&iacute;ticas de Marketing</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo0931.xslt">Marketing Digital</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1007.xslt">Dise&ntilde;o y elaboraci&oacute;n de material de comunicaci&oacute;n</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1008.xslt">Medios y soportes de comunicaci&oacute;n</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1709.xslt">Itinerario personal para la empleabilidad I</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1665.xslt">Digitalizaci&oacute;n aplicada a los sectores productivos</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1708.xslt">Sostenibilidad aplicada al sistema productivo</a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="contenedor-modulos2">
            <div class="item8">
                <div class="rectangulos">Modulos 2&ordm;</div>
            </div>
            <div class="item9">
                <div class="dropdown" style="margin-right: 40%;">
                    <button type="button" style="width: 400px;height: 50px; font-size: 20px; font-weight: bold;color: white;border-radius: 999px;" class="btn btn-primary dropdown-toggle" data-bs-toggle="dropdown">
                                Modulos
                            </button>
                    <ul class="dropdown-menu" style="margin-right: 40%;">
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1009.xslt">Relaciones p&uacute;blicas y organizaci&oacute;n de eventos de marketing</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1010.xslt">Investigacion Comercial</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1011.xslt">Trabajo de campo en la investigaci&oacute;n comercial</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1109.xslt">Lanzamiento de productos y servicios</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1110.xslt">Atenci&oacute;n al cliente consumidor y usuario</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo0179.xslt">Ingl&eacute;s</a>
                        </li>
                        <li>
                            <a style="text-decoration: none;" href="../ModulosMarketingyPublicidad/paginaModulo1710.xslt">Itinerario personal para la empleabilidad II</a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="footer">
            <div class="logoFooter">
                <img src="../img/logoCampusCamara.png" alt="logo Centro FP SUPERIOR" width="218px" height="78px" class="imagen">
            </div>
            <div class="redes">
                <img src="../img/icons8-instagram-50.png" alt="Instagram"><img src="../img/icons8-youtube-50.png" alt="Youtube"><img src="../img/logo-de-facebook.png" alt="Facebook" width="50px" height="50px">
            </div>
            <div class="contacto">
                <ul style="align-content: center;list-style-type: none;">
                    <li>
                        <img src="../img/correo-electronico.png" alt="Correo Electr&oacute;nico">
                        <p style="color:white">info@fpcampuscamara.es</p>
                    </li>
                    <li>
                        <img src="../img/llamada.png" alt="Tel&eacute;fono">
                        <p style="color:white">954238797</p>
                    </li>
                </ul>
            </div>
        </div>
    </body>
</html>
